CREATE TABLE IF NOT EXISTS `News` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `title` tinytext NOT NULL,
  `description` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;
INSERT INTO `News` (`id`, `title`, `description`) VALUES
(1, '{2017/01/01 00:00} կայքի պաշտոնական բացում:', 'Այսօր բացվեց մեր գրադարանը:Այս վայրը ստեղծվել է մի շարք պատճառներով և հետապնդում է օգտակար լինելու մեծագույն ցանկությունը։<br> Այստեղ կան եզակի աշխատություններ, որոնք արդեն հասանելի են ցանկացած մարդու համար։ Մենք ցանկանում ենք, որ գալիք տարում գիտությամբ հետաքրքրվողների թիվը մեծանա,<br> իսկ մեր գրադարանը լինի ձեր անբաժանելի ուղեկիցը։ Բնության օրենքները աշխատում են առանց հանգստյան և տոն օրերի։<br> Դրանց մասին մենք հիշում ենք նույնիսկ ամանորին։ Ամանորյա տոներին ձեր ընկերներին նվիրեք գրքեր կամ նվիրեք այն մարդկանց անունները, ովքեր կարող են նրանց օգնել։<br> Համագործակցեք և ձեռք բերեք նոր գիտելիքներ։');